<?php
 return [

     'form' => [
        'title'=> [
            'part1' =>'Ваш путь к здоровью',
            'part2' =>'начинается здесь',
            ],
        'descr' => 'Забудьте о дискомфорте и сделайте шаг к&nbsp;здоровью. Запишитесь сейчас!',
         'name' => 'Имя',
         'number' => 'Ваш номер',
         'btn' => 'Отправить',
         'dop' =>
             'Нажимая кнопку, я даю согласие на обработку персональных данных',
         'response' => 'Спасибо за обращение, <br> мы скоро c вами свяжемся!',
     ],

     'contacts' => [
         'mini-text' => 'Свяжитесь с нами',
         'title' => 'Контакты',
     ],

     'navigation' => [
         'stomatology' => [
             'title' => 'Стоматология',
             'list'=> [
                ['name' => 'Для детей',
                 'url' => '',
                ],
                 ['name' => 'Имплантация',
                  'url' => '',
                 ],
                 ['name' => 'Лечение зубов',
                  'url' => '',
                 ],
                 ['name' => 'Удаление',
                  'url' => '',
                 ],
                 ['name' => 'Хирургия',
                  'url' => '',
                 ],
                 ['name' => 'Исправление прикуса',
                  'url' => '',
                 ],
                 ['name' => 'Профессиональная чистка',
                  'url' => '',
                 ],
                 ['name' => 'Отбеливание',
                  'url' => '',
                 ],
             ],
         ],

         'cosmetology' => [
             'title' => 'Косметология',
             'list'=> [
                 ['name' => 'Аппаратная',
                  'url' => '',
                 ],
                 ['name' => 'Инъекционная',
                  'url' => '',
                 ],
                 ['name' => 'Уходовая',
                  'url' => '',
                 ],
                 ['name' => 'Консультация',
                  'url' => '',
                 ]
             ],
         ],

         'for-patients' => [
             'title' => 'Для пациентов',
             'list'=> [
                 ['name' => 'Лицензия',
                  'url' => '',
                 ],
                 ['name' => 'Согласие на обработку',
                  'url' => '',
                 ],
                 ['name' => 'Гарантия',
                  'url' => '',
                 ],
                 ['name' => 'Условия оплаты',
                  'url' => '',
                 ],
                 ['name' => 'Политика конфиденциальности',
                  'url' => '',
                 ],
                 ],
         ]
     ],

     'dop' => [
          'block-1' =>[
              'years' => '© 2016 – 2025 ООО «MEDSTONE»',
              'politic' => 'Политика конфиденциальности',
              'agree' => 'Пользовательское соглашение',
            ],

          'block-2' => [
                'license' => 'Лицензия',
                'terms-of-payment' => 'Условия оплаты',
                'warranty' =>'Гарантия',
            ],

          'website-dev' => 'Разработка сайта'
         ]
 ];
