<?php

return [
    'mini-text' => 'Вопрос - ответ',
    'title' => [
        'part1' => 'Ответы на популярные',
        'part2' => ' вопросы пациентов'
    ],

    'list' => [
        [
            'question' => 'Какие услуги предоставляет ваша клиника?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Сколько стоит первичная консультация?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Можно ли записаться на консультацию онлайн?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Есть ли у вас гарантия на выполненные работы?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Делаете ли вы протезирование и имплантацию зубов?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Проводите ли вы лечение зубов детям?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Какие методы отбеливания зубов вы предлагаете?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Как подготовиться к имплантации зубов?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Можно ли установить брекеты в вашей клинике?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
        [
            'question' => 'Есть ли скидки или акции в клинике?',
            'answer' =>
                'Да, вы можете записаться на приём через наш сайт или оставить заявку в мессенджерах. Мы оперативно свяжемся с вами для уточнения удобного времени.',
        ],
    ],
];
