<?php

 return [
     'descr' => 'Заполните форму, наши администраторы свяжутся с&nbsp;вами в&nbsp;ближайшее время.',

     'input-name' =>'Имя',
     'input-phone' =>'Ваш номер',
     'input-letter' => 'Письмо*',
     'modal-callback' => [
         'title' => [
             'part1'=> 'Записаться на прием',
             'part2' => ' в клинику'
         ],
         'btn-submit' => 'Отправить',
         ],

     'vacancy-modal' => [
         'title' => [
             'part1'=> 'Отправить резюме',
             'part2' => ''
         ],
         'file' => [
             'text'=>'Прикрепить файл',
            'size'=> 'Формат .pdf, Максимальный размер 5МБ',
             ],
         'btn-submit' => 'Отправить резюме',
     ]
 ];
