<?php

return [
    'mini-text' => 'Отзывы',
    'title' => [
        'part1' => 'Что о нас',
        'part2' => ' пишут пациенты',
    ],
    'read-button' => 'Прочитать отзыв',

    'reviews-list' => [
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author' => 'Дарья Дубовина',
            'review' =>
                'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
    ],

    'reviews-for-services' => [
        [
            'name' => '2GIS',
            'count-reviews' => '147 отзывов',
            'svg' => '2gis.svg',
            'estimate' => '5,0',
        ],
        [
            'name' => 'Яндекс отзывы',
            'count-reviews' => '57 отзывов',
            'svg' => 'yandex.svg',
            'estimate' => '4,9',
        ],
    ],
];
