<?php

return [
    'mini-text' => 'Отзывы',
    'title' =>[
        'part1' => 'Что о нас',
        'part2' => ' пишут пациенты'
    ],
    'read-button' => 'Прочитать отзыв',

    'reviews-list' =>[
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
            ],
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
        [
            'author'=> 'Дарья Дубовина',
            'review' => 'Стильно, комфортно, чисто. Вежливый и приветливый персонал. Оперативная обратная связь в персональном чате. Отдельное спасибо Дибировой Ашуре Магомед-Шариповне. Процедура на аппарате inmode прошла отлично!',
            'date' => '10 ноября',
        ],
    ],
];
