<?php

return [
    'breadcrumb' => 'Блог',
    'btn-more-blogs' => 'Показать больше статей',
    'btn-details' => 'Подробнее',
    'mini-text' => 'Блог',
    'title'=> [
        'part1' =>'Блог',
        'part2' =>''
    ],

    'list-blogs' => [
        [
            'img' => 'blog-example.png',
            'title' => 'Ноябрьская магия преображения от iS&nbsp;CLINICAL!',
            'descr' => 'Подарите вашей коже звездное сияние с легендарной уходовой программой "Огонь и Лёд" от iS CLINICAL! Мгновенное обновление, лифтинг и сияние без покраснений!'
        ],
        [
            'img' => 'blog-example.png',
            'title' => 'Ноябрьская магия преображения от iS&nbsp;CLINICAL!',
            'descr' => 'Подарите вашей коже звездное сияние с легендарной уходовой программой "Огонь и Лёд" от iS CLINICAL! Мгновенное обновление, лифтинг и сияние без покраснений!'

        ],
        [
            'img' => 'blog-example.png',
            'title' => 'Ноябрьская магия преображения от iS&nbsp;CLINICAL!',
            'descr' => 'Подарите вашей коже звездное сияние с легендарной уходовой программой "Огонь и Лёд" от iS CLINICAL! Мгновенное обновление, лифтинг и сияние без покраснений!'

        ],
        [
            'img' => 'blog-example.png',
            'title' => 'Ноябрьская магия преображения от iS&nbsp;CLINICAL!',
            'descr' => 'Подарите вашей коже звездное сияние с легендарной уходовой программой "Огонь и Лёд" от iS CLINICAL! Мгновенное обновление, лифтинг и сияние без покраснений!'

        ],

    ],
];
