<?php

return [
    'breadcrumb' => 'Контакты',
    'download-btn' => 'Скачать реквизиты',
    'title'=> [
        'part1' =>'Контакты',
        'part2' =>''
    ],

    'requisites' => [
        [
            'name' => 'Название',
            'descr' => 'ООО «ЕВРОМЕДС»'
        ],
        [
            'name' => 'ИНН',
            'descr' => '7736325956'
        ], [
            'name' => 'КПП',
            'descr' => '773601001'
        ],
        [
            'name' => 'Юридический и фактический адрес',
            'descr' => '117312, г. Москва, улица Вавилова, д. 15'
        ],
        [
            'name' => 'Телефон',
            'descr' => '+7 (495) 568-06-06'
        ], [
            'name' => 'Расчётный счёт',
            'descr' => '40702810138000254042'
        ],
        [
            'name' => 'Корреспондентский счёт',
            'descr' => '30101810400000000225'
        ],
        [
            'name' => 'БИК',
            'descr' => '044525225'
        ], [
            'name' => 'ОКПО',
            'descr' => '42913275'
        ],
        [
            'name' => 'ОКТМО',
            'descr' => '45397000000'
        ],
        [
            'name' => 'ОГРН',
            'descr' => '1197746756580'
        ], [
            'name' => 'ОКВЭД',
            'descr' => '86.10'
        ],
        [
            'name' => 'Генеральный директор',
            'descr' => 'Мититюк Владислав Сергеевич'
        ],
    ]
    ];
