<?php

return [
    'breadcrumb' => 'Косметология',
    'main-section' => [
        'title' => [
            'part1' => 'Косметология',
            'part2' => ' в Москве',
        ],
        'descr' =>
            'Восстановите зубы и верните улыбке естественную красоту за один день. Запишитесь на бесплатную консультацию с 3D-моделированием',
        'img' => 'cosmetology-main-section.png',

        'benefits' => [
            'Квалифицированные стоматологи',
            '5299 довольных клиентов',
        ],
    ],

    'services-segments' => [
        'mini-text' => 'Услуги',
        'title' => [
            'part1' => 'Место где красота и забота',
            'part2' => ' становиться стилем жизни',
        ],

        'segments-list' => [
            'implants' => [
                'title' => [
                    'part1' => 'Имплантация',
                    'part2' => 'зубов',
                ],
                'descr' => 'Имплантация зубов является сложной процедурой, при которой на место отсутствующего зубного корня устанавливается имплантат.',
                'price' => 'От 5 000 руб.',
                'slug' => 'implantation',
                'img' => 'implants.png',

                'title-prices' => [
                    'part1' => 'Цены на',
                    'part2' => 'имплантацию зубов',
                ],
                'general-prices-list' => [
                    [
                        'name' => 'Закрытие рецессий (с использованием трансплантата)',
                        'price' => 'от 8 000 руб.'
                    ],
                    [
                        'name' => 'Закрытие рецессий в области 1-2 зуба (без трасплантата)',
                        'price' => 'от 7 000 руб.'
                    ],
                    [
                        'name' => 'Операция открытый синус - лифтинг, без учета остеотропного материала',
                        'price' => '95 000 руб.'
                    ],
                    [
                        'name' => 'Операция закрытый синус - лифтинг, без учета остеотропного материала',
                        'price' => '50 000 руб.'
                    ],
                    [
                        'name' => 'Забор соединительно-тканного или свободного десневого трансплантата с неба',
                        'price' => '25 000 руб.'
                    ],
                    [
                        'name' => 'Операция открытый синус - лифтинг, без учета остеотропного материала',
                        'price' => '95 000 руб.'
                    ],
                    [
                        'name' => 'Операция закрытый синус - лифтинг, без учета остеотропного материала',
                        'price' => '50 000 руб.'
                    ],
                    [
                        'name' => 'Установка винта ортодонтического для эластичных конструкций и проволки (1 единица)',
                        'price' => '15 000 руб.'
                    ],
                    [
                        'name' => 'Удаление винта ортодонтического для эластичных конструкци и проволоки (1 единица) ',
                        'price' => '1 000 руб.'
                    ],
                    [
                        'name' => 'Удаление фрактурированного имплантата ',
                        'price' => '10 000 руб.'
                    ],
                    [
                        'name' => 'Фиксация мембран и блоков с помощью нерезорбируемых пинов (1 единица) ',
                        'price' => '3 000 руб.'
                    ],
                    [
                        'name' => 'Фиксация мембран и блоков с помощью самосверлящих винтов',
                        'price' => '2 000 руб.'
                    ],
                    [
                        'name' => 'Удаление нерезорбируемой мембраны',
                        'price' => '5 000 руб.'
                    ],
                ],

                'sublist' => [
                    'implants-straumann'=> [
                        'main' => [
                            'name' => 'Имплантация Strauman',
                            'anchor' => 'implants-strauman',
                        ],
                        'prices' => [
                            [
                                'name' => 'Установка одного имплантата "Straumann" (Швейцария), (стоимость имплантата включена)',
                                'price' => '65 000 руб.'
                            ],
                            [
                                'name' => 'Установка формирователя десны на имплантат "Straumann" (Швейцария), (стоимость формирователя включена)',
                                'price' => '8 500 руб.'
                            ],
                            [
                                'name' => 'Установка заглушки для имплантата "Straumann" (Швейцария), (стоимость заглушки включена)',
                                'price' => '0 руб.'
                            ],
                        ]
                    ],
                    'implants-osstem'=> [
                        'main' => [
                            'name' => 'Имплантация Osstem',
                            'anchor' => 'implants-osstem',
                        ],
                        'prices' => [
                            [
                                'name' => 'Установка одного имплантата "Osstem" (Ю.Корея), (стоимость имплантата включена)',
                                'price' => '32 000 руб.'
                            ],
                            [
                                'name' => 'Установка формирователя десны на имплантат "Osstem" (Ю.Корея), (стоимость формирователя включена)',
                                'price' => '5 500 руб.'
                            ],
                            [
                                'name' => 'Установка заглушки для имплантата "Osstem" (Ю.Корея), (стоимость заглушки включена)',
                                'price' => '0 руб.'
                            ],

                        ]
                    ],
                    'bone-grafting'=> [
                        'main' => [
                            'name' => 'Костная пластика  при имплантации зубов',
                            'anchor' => 'bone-grafting',
                        ],
                        'prices' => [
                            [
                                'name' => 'Использование одноразового костного скребка',
                                'price' => '10 000 руб.'
                            ],
                            [
                                'name' => 'Забор соединительно-тканного или свободного десневого трансплантата с неба',
                                'price' => '25 000 руб.'
                            ],
                            [
                                'name' => 'Пластика мягких тканей при установке имплантата',
                                'price' => '15 000 руб.'
                            ],
                            [
                                'name' => 'Операция по увеличению ширины (высоты) альвеолярного отростка (без стоимости остеопластического материала)',
                                'price' => '20 000 руб.'
                            ],
                            [
                                'name' => 'Операция по забору аутотрасплантата в области подбородка, ветви челюсти,ретромолярной области',
                                'price' => '25 000 руб.'
                            ],
                            [
                                'name' => 'Костная пластика с применением и фиксацией аутотрансплантата с помощью титановых винтов',
                                'price' => '15 000 руб.'
                            ],
                            [
                                'name' => 'Костная пластика альвеолярного отростка аутотрансплантатом, винирная пластика',
                                'price' => '10 000 руб.'
                            ],
                        ]
                    ],
                    'implants-neodent'=> [
                        'main' => [
                            'name' => 'Имплантация NeoDent',
                            'anchor' => 'implants-neodent',
                        ],
                        'prices' => [
                            [
                                'name' => 'Установка одного имплантата "Neodent GM Straumann group" (Бразилия), (стоимость имплантата включена)',
                                'price' => '35 000 руб.'
                            ],
                            [
                                'name' => 'Установка формирователя десны на имплантат "Neodent GM Straumann group" (Бразилия), (стоимость имплантат включена)',
                                'price' => '5 000 руб.'
                            ],
                            [
                                'name' => 'Установка заглушки для имплантата "Neodent GM Straumann group" (Бразилия), (стоимость заглушки включена)',
                                'price' => '0 руб.'
                            ],
                        ]
                    ],
                ],
            ],
            'treatment'=> [
                'title' => [
                    'part1' => 'Лечение',
                    'part2' => 'зубов',
                ],
                'descr' => 'Лечение зубов — это комплекс процедур, направленных на устранение кариеса, воспалений и других заболеваний полости рта с целью сохранения здоровья и функциональности зубов.',
                'title-prices' => [
                    'part1' => 'Цены на',
                    'part2' => 'лечение зубов',
                ],
                'price' => 'От 5 000 руб.',
                'slug' => 'treatment',
                'img' => 'implants.png',

                'sublist' => [
                    'toothache'=> [
                        'main' => [
                            'name' => 'Лечение острой зубной боли',
                            'anchor' => 'toothache',
                        ],
                        'prices' => [
                            [
                                'name' => 'Лечение периодонтита (в зависимости от количества корневых каналов)',
                                'price' => 'от 18 500 до 39 500 руб.'
                            ],
                            [
                                'name' => 'Лечение пульпита (в зависимости от количества корневых каналов)',
                                'price' => 'от 18 000 до 39 000 руб.'
                            ],
                            [
                                'name' => 'Лечение кариеса (среднего/глубокого)',
                                'price' => 'от 8 500 до 13 500 руб.'
                            ],
                        ]
                    ],

                    'tooth-cyst'=> [
                        'main' => [
                            'name' => 'Лечение кисты зуба',
                            'anchor' => 'tooth-cyst',
                        ],
                        'prices' => [
                            [
                                'name' => 'Лечение периодонтита (в зависимости от количества корневых каналов)',
                                'price' => 'от 18 500 до 39 500 руб.'
                            ],
                            [
                                'name' => 'Лечение пульпита (в зависимости от количества корневых каналов)',
                                'price' => 'от 18 000 до 39 000 руб.'
                            ],
                            [
                                'name' => 'Лечение кариеса (среднего/глубокого)',
                                'price' => 'от 8 500 до 13 500 руб.'
                            ],
                        ]
                    ],

                    'pulpitis'=> [
                        'main' => [
                            'name' => 'Лечение пульпита',
                            'anchor' => 'pulpitis',
                        ],
                        'prices' => [
                            [
                                'name' => 'Лечение пульпита (в зависимости от количества корневых каналов)',
                                'price' => 'от 18 000 до 39 000 руб.'
                            ],
                        ]
                    ],

                    'vector-therapy'=> [
                        'main' => [
                            'name' => 'Vector - терапия',
                            'anchor' => 'vector-therapy',
                        ],
                        'prices' => [
                            [
                                'name' => 'Vector-терапия за одну челюсть',
                                'price' => '9 000 руб.'
                            ],
                        ]
                    ],
                    'caries'=> [
                        'main' => [
                            'name' => 'Лечение кариеса',
                            'anchor' => 'caries',
                        ],
                        'prices' => [
                            [
                                'name' => 'Лечение кариеса (среднего/глубокого)',
                                'price' => 'от 8 500 до 13 500 руб.'
                            ],
                        ]
                    ],
                ],
            ],
            'tooth-whitening'=> [
                'title' => [
                    'part1' => 'Отбеливание',
                    'part2' => 'зубов',
                ],
                'descr' => 'Отбеливание зубов является эффективной косметической процедурой, при которой применяются специальные составы для осветления эмали и придания улыбке естественной белизны.',
                'title-prices' => [
                    'part1' => 'Цены на',
                    'part2' => 'отбеливание зубов',
                ],
                'price' => 'От 5 000 руб.',
                'slug' => 'whitening',
                'img' => 'implants.png',

                'general-prices-list' => [
                    [
                        'name' => 'Отбеливание Zoom 4 (2 челюсти)',
                        'price' => '45 000 руб.'
                    ],
                    [
                        'name' => 'Отбеливание Amazing White',
                        'price' => '17 000 руб.'
                    ],
                ],

                'sublist' => [
                    'zoom-4'=>
                        [ 'main' => [
                            'name' => 'Отбеливание Zoom 4 (2 челюсти)',
                            'anchor' => 'zoom-4',
                        ],
                          'prices' => [
                              [
                                  'name' => 'Отбеливание Zoom 4 (2 челюсти)',
                                  'price' => '45 000 руб.'
                              ],
                          ]
                        ],
                    'amazing-white'=>
                        [ 'main' => [
                            'name' => 'Отбеливание Amazing White',
                            'anchor' => 'amazing-white',
                        ],
                          'prices' => [
                              [
                                  'name' => 'Отбеливание Amazing White',
                                  'price' => '17 000 руб.'
                              ],
                          ]
                        ],
                ],
            ],
            'denture' => [
                'title' => [
                    'part1' => 'Протезирование',
                    'part2' => 'зубов',
                ],
                'descr' => 'Протезирование зубов — это восстановление утраченных или повреждённых зубов с помощью коронок, мостов или съёмных конструкций для возвращения эстетики и функции жевания.',
                'title-prices' => [
                    'part1' => 'Цены на',
                    'part2' => 'протезирование зубов',
                ],
                'price' => 'От 5 000 руб.',
                'slug' => 'denture',
                'img' => 'implants.png',

                'sublist' => [
                    'dentures'=> [
                        'main' => [
                            'name' => 'Протезирование зубов на имплантах',
                            'anchor' => 'dentures',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование ALL in 4 на имплантате балкой на основе диоксида циркония',
                                'price' => 'от 270 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой диоксида циркония с опорой на имплантате',
                                'price' => 'от 57 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование ALL in 4 на имплантате (титановая балка)',
                                'price' => 'от 300 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование металлокерамической коронкой с опорой на имплантате',
                                'price' => 'от 50 000 руб.'
                            ],
                        ]
                    ],
                    'all-in-4'=> [
                        'main' => [
                            'name' => 'Протезирование ALL in 4',
                            'anchor' => 'all-in-4',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование коронкой диоксида циркония с опорой на имплантате',
                                'price' => 'от 89 100 руб.'
                            ],
                            [
                                'name' => 'Протезирование металлокерамической коронкой с опорой на имплантате',
                                'price' => 'от 84 100 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (коронкой из диоксида циркония)',
                                'price' => 'от 30 000 руб.'
                            ],

                            [
                                'name' => 'Протезирование зубов (виниры)',
                                'price' => 'от 35 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой из диоксид циркония на имплантате',
                                'price' => 'от 35 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование ALL on 4',
                                'price' => 'от 120 000 руб.'
                            ],

                        ]
                    ],
                    'bridge-like-prostheses'=> [
                        'main' => [
                            'name' => 'Мостовидные протезы',
                            'anchor' => 'bridge-like-prostheses',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование зубов (КХС-вкладка)',
                                'price' => 'от 24 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (коронкой из диоксида циркония)',
                                'price' => 'от 48 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (виниры)',
                                'price' => 'от 55 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (металлокерамической коронкой)',
                                'price' => 'от 32 800 руб.'
                            ],

                            [
                                'name' => 'Протезирование ALL in 4 на имплантате балкой на основе диоксида циркония',
                                'price' => 'от 270 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой диоксида циркония с опорой на имплантате',
                                'price' => 'от 57 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование ALL in 4 на имплантате (титановая балка)',
                                'price' => 'от 300 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование металлокерамической коронкой с опорой на имплантате',
                                'price' => 'от 50 000 руб.'
                            ],
                        ]
                    ],
                    'crowns'=> [
                        'main' => [
                            'name' => 'Зубные коронки',
                            'anchor' => 'crowns',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование зубов (коронкой из диоксида циркония)',
                                'price' => 'от 30 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (виниры)',
                                'price' => 'от 35 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой из диоксид циркония на имплантате',
                                'price' => 'от 35 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование All on 4',
                                'price' => 'от 120 000 руб.'
                            ],
                        ]
                    ],
                    'zirconium-crowns'=> [
                        'main' => [
                            'name' => 'Циркониевые коронки',
                            'anchor' => 'zirconium-crowns',
                        ],
                        'prices' => [
                            [
                                'name' => 'Восстановление зуба коронкой постоянной безметалловой из диоксида циркония стандартная эстетика',
                                'price' => '28 000 руб.'
                            ],
                            [
                                'name' => 'Восстановление зуба коронкой постоянной безметалловой из диоксида циркония индивидуальная эстетика',
                                'price' => '33 000 руб.'
                            ],
                            [
                                'name' => 'Восстановление зуба коронкой постоянной безметалловой цельнокерамической или Имакс с стандартной эстетикой (метод нанесения)',
                                'price' => '34 000 руб.'
                            ],
                            [
                                'name' => 'Восстановление зуба коронкой постоянной безметалловой цельнокерамической или Имакс с индивидуальной эстетикой (метод нанесения)',
                                'price' => '51 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной металлокерамической с цементной фиксацией (индивидуальная эстетика)',
                                'price' => '33 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой из диоксида циркония с цементной фиксацией (индивидуальная эстетика)',
                                'price' => '41 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической с цементной фиксацией (индивидуальная эстетика) на циркониевом основании) ',
                                'price' => '49 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической с цементной фиксацией (стандартная эстетика) на циркониевом основании',
                                'price' => '38 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической Имакс с цементной фиксацией (индивидуальная эстетика)',
                                'price' => '41 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой цельнокерамической Имакс с цементной фиксацией (стандартная эстетика)',
                                'price' => '32 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой из диоксида циркония с цементной фиксацией (индивидуальная эстетика)',
                                'price' => '41 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зуба с использованием имплантата коронкой постоянной безметалловой из диоксида циркония с цементной фиксацией (стандартная эстетика)',
                                'price' => '32 000 руб.'
                            ],
                        ]
                    ],
                    'veneers'=> [
                        'main' => [
                            'name' => 'Виниры для зубов',
                            'anchor' => 'veneers',
                        ],
                        'prices' => [
                            [
                                'name' => 'Восстановление зуба виниром, полукоронкой из материала Имакс с индивидуальной эстетикой',
                                'price' => '34 500 руб.'
                            ],
                            [
                                'name' => 'Восстановление зуба виниром, полукоронкой безметалловой цельнокерамической (рефрактор)',
                                'price' => '40 000 руб.'
                            ],
                            [
                                'name' => 'Восстановление зуба виниром, полукоронкой, коронкой на основе цельной керамики',
                                'price' => '49 000 руб.'
                            ],
                        ]
                    ],
                    'ceramic-crowns'=> [
                        'main' => [
                            'name' => 'Керамические коронки',
                            'anchor' => 'ceramic-crowns',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование зубов (КХС-вкладка)',
                                'price' => 'от 24 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (коронкой из диоксида циркония)',
                                'price' => 'от 48 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (виниры)',
                                'price' => 'от 55 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (металлокерамической коронкой)',
                                'price' => 'от 32 800 руб.'
                            ],

                            [
                                'name' => 'Протезирование ALL in 4 на имплантате балкой на основе диоксида циркония',
                                'price' => 'от 270 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой диоксида циркония с опорой на имплантате',
                                'price' => 'от 57 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование ALL in 4 на имплантате (титановая балка)',
                                'price' => 'от 300 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование металлокерамической коронкой с опорой на имплантате',
                                'price' => 'от 50 000 руб.'
                            ],
                        ]
                    ],
                    'non-removable-dentures'=> [
                        'main' => [
                            'name' => 'Несъемное протезирование зубов',
                            'anchor' => 'non-removable-dentures',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование зубов (КХС-вкладка)',
                                'price' => 'от 24 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (коронкой из диоксида циркония)',
                                'price' => 'от 48 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (виниры)',
                                'price' => 'от 55 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (металлокерамической коронкой)',
                                'price' => 'от 32 800 руб.'
                            ],

                            [
                                'name' => 'Протезирование ALL in 4 на имплантате балкой на основе диоксида циркония',
                                'price' => 'от 374 100 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой диоксида циркония с опорой на имплантате',
                                'price' => 'от 89 100 руб.'
                            ],
                            [
                                'name' => 'Протезирование ALL in 4 на имплантате (титановая балка)',
                                'price' => 'от 344 100 руб.'
                            ],
                            [
                                'name' => 'Протезирование металлокерамической коронкой с опорой на имплантате',
                                'price' => 'от 84 100 руб.'
                            ],
                        ]
                    ],
                    'removable-dentures'=> [
                        'main' => [
                            'name' => 'Съемные протезы',
                            'anchor' => 'removable-dentures',
                        ],
                        'prices' => [
                            [
                                'name' => 'Протезирование зубов (КХС-вкладка)',
                                'price' => 'от 24 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (коронкой из диоксида циркония)',
                                'price' => 'от 48 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (виниры)',
                                'price' => 'от 55 500 руб.'
                            ],
                            [
                                'name' => 'Протезирование зубов (металлокерамической коронкой)',
                                'price' => 'от 32 800 руб.'
                            ],

                            [
                                'name' => 'Протезирование ALL in 4 на имплантате балкой на основе диоксида циркония',
                                'price' => 'от 270 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование коронкой диоксида циркония с опорой на имплантате',
                                'price' => 'от 57 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование ALL in 4 на имплантате (титановая балка)',
                                'price' => 'от 300 000 руб.'
                            ],
                            [
                                'name' => 'Протезирование металлокерамической коронкой с опорой на имплантате',
                                'price' => 'от 50 000 руб.'
                            ],
                        ]
                    ],
                    'metal-ceramic-crowns'=> [
                        'main' => [
                            'name' => 'Металлокерамические коронки',
                            'anchor' => 'metal-ceramic-crowns',
                        ],
                        'prices' => [
                            [
                                'name' => '',
                                'price' => ''
                            ],
                            [
                                'name' => '',
                                'price' => ''
                            ],
                            [
                                'name' => '',
                                'price' => ''
                            ],
                            [
                                'name' => '',
                                'price' => ''
                            ],
                        ]
                    ],
                ],
            ],
        ],
    ],
];
