<?php

return [
    'breadcrumb' => 'Врачи',
    'mini-text' => 'Врачи',
    'btn-more-doctors' =>'Показать всех врачей',
    'title-page-doctors' => 'Наши врачи',

    'title' => [
        'part1' => 'Команда опытных',
        'part2' => ' стоматологов и&nbsp;косметологов'
    ],

    'all-doctors' => 'Все врачи',
    'education-title'=> 'Образование:',
    'more-info-title'=> 'Дополнительно:',

    'section-certifications' => [
        'mini-text' => 'Сертификаты',
        'title' => [
            'part1' => 'Документы,',
            'part2' => ' подтверждающие мой статус',
        ],
    ],

    'doctors-categories' => [
        'kids'=> [
            'name' => 'Детская стоматология',
            'img' => 'bg-kids.png',
        ],
        'stomatology'=> [
            'name' => 'Стоматология',
            'img' => 'bg-stomatology.png',
        ],
        'cosmetology'=> [
            'name' => 'Косметология',
            'img' => 'bg-cosmetology.png',
        ],
    ],

    'doctors-list' => [
        'main-doctor' =>[
            'surname' => 'Толдиева',
            'name' => 'Илиза Тембулатовна',
            'slug' => 'toldieva',
            'main-doctor' => 'Главный врач',
            'position'=> 'Стоматолог-ортодонт',
            'experience'=> '10 лет',
            'direction' => 'kids',
            'img' => 'toldieva.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Главный врач, стоматолог - ортодонт',
                'Стаж 10 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
            ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
            ],
            'certificates' => [
               [ 'name' => 'Осуществление медицинской деятельности',
                 'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],
        [
            'surname' => 'Братов',
            'name' => 'Инал Мухамедович',
            'slug' => 'bratov',
            'position'=> 'Стоматолог терапевт-ортопед',
            'experience'=> '9 лет',
            'direction' => 'stomatology',
            'img' => 'bratov.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Стоматолог терапевт-ортопед',
                'Стаж 9 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
            ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
            ],
            'certificates' => [
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],
        [
            'surname' => 'Додова',
            'name' => 'Заира Иссаевна',
            'slug' => 'dodova',
            'position'=> 'Стоматолог-ортодонт',
            'experience'=> '8 лет',
            'direction' => 'cosmetology',
            'img' => 'dodova.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Стоматолог-ортодонт',
                'Стаж 8 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
            ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
            ],
            'certificates' => [
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],
        [
            'surname' => 'Колесников',
            'name' => 'Дмитрий Сергеевич',
            'slug' => 'kolesnikov',
            'position'=> 'Стоматолог хирург-ортопед',
            'experience'=> '8 лет',
            'direction' => 'kids',
            'img' => 'kolesnikov.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Стоматолог хирург-ортопед',
                'Стаж 8 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
            ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
            ],
            'certificates' => [
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],
        [
            'surname' => 'Братов',
            'name' => 'Инал Мухамедович',
            'slug' => 'bratov',
            'position'=> 'Стоматолог терапевт-ортопед',
            'experience'=> '9 лет',
            'direction' => 'cosmetology',
            'img' => 'bratov.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Стоматолог терапевт-ортопед',
                'Стаж 9 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
            ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
            ],
            'certificates' => [
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],
        [
            'surname' => 'Додова',
            'name' => 'Заира Иссаевна',
            'slug' => 'dodova',
            'position'=> 'Стоматолог-ортодонт',
            'experience'=> '8 лет',
            'direction' => 'stomatology',
            'img' => 'dodova.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Стоматолог-ортодонт',
                'Стаж 8 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
                ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
                ],
            'certificates' => [
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],
        [
            'surname' => 'Колесников',
            'name' => 'Дмитрий Сергеевич',
            'slug' => 'kolesnikov',
            'position'=> 'Стоматолог хирург-ортопед',
            'experience'=> '8 лет',
            'direction' => 'cosmetology',
            'img' => 'kolesnikov.png',
            'descr' => 'Стаж работы в практической стоматологии 10 лет. Постоянно принимает участие в семинарах и конференциях по ортодонтии и функциональной стоматологии.',
            'benefits' => [
                'Стоматолог хирург-ортопед',
                'Стаж 8 лет'
                ],
            'education' => [
                '2007-2012 гг. - окончила Дагестанскую государственную медицинскую академию. Стоматологический факультет. Врач по специальности "стоматология".',
            ],
            'more-info' => [
                'Послевузовое профессиональное образование (ординатура) по специальности "Ортодонтия".',
                'Повышение квалификации по специальности "Ортодонтия". Принимала участие в международном семинаре и прослушала лекции по темам: "Использование LM-активатора для лечения анамалий прикуса у детей в возрасте 7-12 лет", И.В. Токаревич (Белоруссия); "Концепция AQUASplint: новая шина для упрощенной диагностики и эффективной терапии ВНЧС" Dr. DDS Aladin Sabbagh (Германия).',
                'Прошла обучение на семинаре К.А. Зернова по тематике: -"Ошибки и осложнения при ортодонтическом лечении несъемной техникой. Изгибы на дугах, мастер-класс".',
                'Участник учебного мероприятия и мастер-класса по теме: "Применение ортодонтических кап в клинической практике ортодонта".',
                'Успешно прошла обучение на семинаре С.А. Блума по тематике: - "Современная диагностика ортодонтических пациентов:ТРГ, КЛКТ, ВНЧС" (теория и практика).',
                'Прошла практические курсы компании 3М Unitek: "Основы философии МВТ. Диагностика и лечение зубочелюстно-лицевых аномалий с использованием МВТ-техники. Типодонт-курс".',
                'Приняла участие в семинаре "Управление ортодонтической дугой" В.А. Тугарин.',
                'Приняла участие в курсе "Функциональный анализ зубочелюстной системы. Часть 1. Окклюзия и патология окклюзии. Клиническая функциональная диагностика". Профессор Михаил Антоник.',
                'Приняла участие в семинаре "Применение ортодонтических мини-имплантов" Панасечкина Майя Игоревна.',
                '"Функциональный анализ зубочелюстной системы. Часть 3. Окклюзия и патология окклюзии. Черепно-лицевая дисфункция. Лечение окклюзионными шинами", профессор Михаил Антоник.',
                'Успешно прошла курс по гнатологии и нейромышечной стоматологии "Встреча концепций: преокллюзионная и окклюзионная терапия". С. Блум.',
                '"Раннее ортодонтическое лечение: Когда и как?". Марко Росса. Приняла участие в авторском семинаре Умалата Антошкиева для ортодонтов "Искусство дизартикуляции или доступно о накладках: Где? Зачем? Когда?".',
                'Прошла курс на тему "Основы биомеханики лечения на элайнерах с использыванием минивинтов". О.В. Бажанова.',
                'Прошла профессиональную переподготовку по специальности "стоматология терапевтическая" (2019 г'
            ],
            'certificates' => [
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
                [ 'name' => 'Осуществление медицинской деятельности',
                  'certificate' => 'certificate.png'],
            ]
        ],

    ],

    'vacancy-card' => [
        'title' => 'Ждем талантливых врачей в нашу команду',
        'descr' => 'Присылайте ваше резюме на наш WhatsApp, мы обязательно вас посмотрим ',
        'btn' => 'Отправить резюме'
    ]
];
