<?php
 return [
     'meta' => [
         'title' => 'Вакансии MEDSTONE',
         'description' => 'Открытые вакансии в клинике MEDSTONE. Присоединяйтесь к нашей команде профессионалов.',
     ],
     'breadcrumb' => 'Вакансии',
     'title'=> 'Вакансии',
     'btn-apply' => 'Откликнуться',

     'title-responsibilities' => 'Обязанности:',
     'title-requirements' => 'Требования:',
     'title-suggestions' => 'Мы предлагаем:',

     'vacancies-list' => [
         [
             'position' => 'Врач-косметолог',
             'experience' => 'Опыт работы от 5 лет',
             'responsibilities' => [
                 'Амбулаторно-поликлинический приём.',
                'Оказание квалифицированной медицинской помощи пациентам.',
                'Ведение необходимой медицинской документации.',
             ],
             'requirements' => [
                 'Высшее медицинское образование',
                'Опыт работы по специальности',
                'Действующий сертификат по специальности',
             ],
             'suggestions' => [
                 'Работу в крупнейшем медицинском холдинге России.',
                'Стабильность, уважение и поддержку руководства клиник, возможность карьерного роста.',
                'Полное соблюдение трудового законодательства РФ, официальную заработную плату, оплачиваемые отпуска и больничные.',
                'Медицинское обслуживание для сотрудников по системе ДМС.',
                'Комфортные условия труда.',
                'Скидки на фитнес, эксклюзивные программы лояльности от компаний, входящих в группу компаний ОАО АФК «Система».',
                'Насыщенную социальную жизнь (корпоративные мероприятия, праздники), участие в благотворительной деятельности, материальную помощь сотрудникам',
             ]
         ],
         [
             'position' => 'Врач-стоматолог',
             'experience' => 'Опыт работы от 3 лет',
             'responsibilities' => [
                 'Амбулаторно-поликлинический приём пациентов.',
                 'Диагностика и лечение заболеваний зубов и полости рта.',
                 'Ведение необходимой медицинской документации.',
             ],
             'requirements' => [
                 'Высшее медицинское образование по специальности «Стоматология»',
                 'Опыт работы по специальности от 3 лет',
                 'Действующий сертификат по специальности',
             ],
             'suggestions' => [
                 'Работу в крупнейшем медицинском холдинге России.',
                 'Стабильность, уважение и поддержку руководства клиник, возможность карьерного роста.',
                 'Полное соблюдение трудового законодательства РФ, официальную заработную плату, оплачиваемые отпуска и больничные.',
                 'Медицинское обслуживание для сотрудников по системе ДМС.',
                 'Комфортные условия труда.',
                 'Скидки на фитнес, эксклюзивные программы лояльности от компаний, входящих в группу компаний ОАО АФК «Система».',
                 'Насыщенную социальную жизнь (корпоративные мероприятия, праздники), участие в благотворительной деятельности, материальную помощь сотрудникам',
             ],
         ],
         [
             'position' => 'Стоматолог-хирург',
             'experience' => 'Опыт работы от 5 лет',
             'responsibilities' => [
                 'Проведение хирургических вмешательств в полости рта.',
                 'Удаление зубов, в том числе сложное удаление и удаление ретинированных зубов.',
                 'Проведение операций по имплантации зубов.',
                 'Ведение необходимой медицинской документации.',
             ],
             'requirements' => [
                 'Высшее медицинское образование по специальности «Стоматология хирургическая»',
                 'Опыт работы по специальности от 5 лет',
                 'Действующий сертификат по специальности',
                 'Навыки работы с хирургическим оборудованием',
             ],
             'suggestions' => [
                 'Работу в крупнейшем медицинском холдинге России.',
                 'Стабильность, уважение и поддержку руководства клиник, возможность карьерного роста.',
                 'Полное соблюдение трудового законодательства РФ, официальную заработную плату, оплачиваемые отпуска и больничные.',
                 'Медицинское обслуживание для сотрудников по системе ДМС.',
                 'Комфортные условия труда.',
                 'Скидки на фитнес, эксклюзивные программы лояльности от компаний, входящих в группу компаний ОАО АФК «Система».',
                 'Насыщенную социальную жизнь (корпоративные мероприятия, праздники), участие в благотворительной деятельности, материальную помощь сотрудникам',
             ],
         ],
         [
             'position' => 'Стоматолог-ортодонт',
             'experience' => 'Опыт работы от 3 лет',
             'responsibilities' => [
                 'Диагностика зубочелюстных аномалий и планирование ортодонтического лечения.',
                 'Подбор и установка ортодонтических конструкций (брекеты, элайнеры, ретейнеры).',
                 'Наблюдение пациентов в процессе лечения и коррекция плана при необходимости.',
                 'Ведение необходимой медицинской документации.',
             ],
             'requirements' => [
                 'Высшее медицинское образование по специальности «Ортодонтия»',
                 'Опыт работы по специальности от 3 лет',
                 'Действующий сертификат по специальности',
                 'Знание современных методов ортодонтического лечения',
             ],
             'suggestions' => [
                 'Работу в крупнейшем медицинском холдинге России.',
                 'Стабильность, уважение и поддержку руководства клиник, возможность карьерного роста.',
                 'Полное соблюдение трудового законодательства РФ, официальную заработную плату, оплачиваемые отпуска и больничные.',
                 'Медицинское обслуживание для сотрудников по системе ДМС.',
                 'Комфортные условия труда.',
                 'Скидки на фитнес, эксклюзивные программы лояльности от компаний, входящих в группу компаний ОАО АФК «Система».',
                 'Насыщенную социальную жизнь (корпоративные мероприятия, праздники), участие в благотворительной деятельности, материальную помощь сотрудникам',
             ],
         ],
         [
             'position' => 'Стоматолог-терапевт',
             'experience' => 'Опыт работы от 2 лет',
             'responsibilities' => [
                 'Диагностика и лечение кариеса, пульпита, периодонтита.',
                 'Проведение эстетической реставрации зубов.',
                 'Профессиональная гигиена полости рта.',
                 'Ведение необходимой медицинской документации.',
             ],
             'requirements' => [
                 'Высшее медицинское образование по специальности «Стоматология терапевтическая»',
                 'Опыт работы по специальности от 2 лет',
                 'Действующий сертификат по специальности',
                 'Знание современных методов реставрации и эндодонтии',
             ],
             'suggestions' => [
                 'Работу в крупнейшем медицинском холдинге России.',
                 'Стабильность, уважение и поддержку руководства клиник, возможность карьерного роста.',
                 'Полное соблюдение трудового законодательства РФ, официальную заработную плату, оплачиваемые отпуска и больничные.',
                 'Медицинское обслуживание для сотрудников по системе ДМС.',
                 'Комфортные условия труда.',
                 'Скидки на фитнес, эксклюзивные программы лояльности от компаний, входящих в группу компаний ОАО АФК «Система».',
                 'Насыщенную социальную жизнь (корпоративные мероприятия, праздники), участие в благотворительной деятельности, материальную помощь сотрудникам',
             ],
         ],
         [
             'position' => 'Стоматолог-ортопед',
             'experience' => 'Опыт работы от 4 лет',
             'responsibilities' => [
                 'Протезирование зубов с использованием современных материалов и технологий.',
                 'Изготовление и установка коронок, мостовидных протезов, виниров.',
                 'Работа с имплантационными системами на этапе протезирования.',
                 'Ведение необходимой медицинской документации.',
             ],
             'requirements' => [
                 'Высшее медицинское образование по специальности «Стоматология ортопедическая»',
                 'Опыт работы по специальности от 4 лет',
                 'Действующий сертификат по специальности',
                 'Опыт работы с CAD/CAM технологиями будет преимуществом',
             ],
             'suggestions' => [
                 'Работу в крупнейшем медицинском холдинге России.',
                 'Стабильность, уважение и поддержку руководства клиник, возможность карьерного роста.',
                 'Полное соблюдение трудового законодательства РФ, официальную заработную плату, оплачиваемые отпуска и больничные.',
                 'Медицинское обслуживание для сотрудников по системе ДМС.',
                 'Комфортные условия труда.',
                 'Скидки на фитнес, эксклюзивные программы лояльности от компаний, входящих в группу компаний ОАО АФК «Система».',
                 'Насыщенную социальную жизнь (корпоративные мероприятия, праздники), участие в благотворительной деятельности, материальную помощь сотрудникам',
             ],
         ],
     ]
 ];
