<?php

return [
    'breadcrumb' => 'Примеры работ',
    'btn-more-works' => 'Показать больше работ',
    'mini-text' => 'Портфолио',
    'title'=> [
        'part1' =>'Вы можете доверить',
        'part2' =>' свои улыбки нам'
    ],

    'all-works' => 'Все работы',

    'works-categories' => [
        'cosmetology'=> [
            'name' => 'Косметология',
        ],
        'stomatology'=> [
            'name' => 'Стоматология',
        ],
        'diagnostic'=> [
            'name' => 'Диагностика',
        ],
    ],

    'list-works' => [
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'cosmetology',
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'stomatology',
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'stomatology',
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'diagnostic',
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'stomatology',
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'cosmetology',
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление ',
            'direction' => 'stomatology',
        ],
    ],
];
