<?php

return [
    'breadcrumb' => 'Примеры работ',
    'btn-more-works' => 'Показать больше работ',
    'mini-text' => 'Портфолио',
    'title'=> [
        'part1' =>'Вы можете доверить',
        'part2' =>' свои улыбки нам'
    ],

    'list-works' => [
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
        [
            'img' => 'tooth-img.png',
            'descr' => 'Восстановление эстетики с помощью Восстановление эстетики с помощью помощью Восстановление '
        ],
    ],
];
